[
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "calendarium",
  "cmdr",
  "dataview",
  "obsidian-5e-statblocks",
  "folder-note-plugin",
  "image-converter",
  "initiative-tracker",
  "templater-obsidian",
  "various-complements",
  "obsidian-git"
]